Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3756.html.tmx
Source language: sme
Languages: nob

source: - Mii eat sáhte dohkkehit ahte skuvlavuogádat beahttá
nob: - Vi kan ikke godta at skolesystemet svikter

source: Dárogiella ohppiide geain lea sámegiella vuosttašgiellan - oahppoplána mielde galgá ohppiin geain lea sihke sáme- ja dárogiella vuosttaš giellan leat dušše okta eksámenbeaivi jos sii bohtet bajás dárogielas .
nob: Ifølge Læreplan i norsk for elever som har samisk som førstespråk skal elever som har både samisk og norsk som førstespråk bare ha en eksamensdag dersom de kommer opp i norsk .

source: - Dáid njuolggadusaid lea Oahpahusdirektoráhta bidjan , ja dáid njuolggadusaid galget skuvllat čuovvut , dadjá ráđđelahttu Ellinor Marita Jåma .
nob: - Dette er regler som er satt av Utdanningsdirektoratet , og dette er regler som skolene skal følge uttaler rådsmedlem Ellinor Marita Jåma .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 09.06.2010
nob: Sist endret 09.06.2010

source: - Mu illudahttá go oainnán ahte sámi mánát ja nuorat háliidit váldit eksámena sámegielas váldogiellan , ja juste danne mii eat sáhtege dohkkehit ahte skuvlavuogádaga meaddin čuohcá dáid ohppiide , dadjá Sámediggeráđi lahttu Ellinor Marita Jåma .
nob: - Det er med glede jeg ser at samiske barn og unge ønsker å ta eksamen i samisk som hovedmål , og det er nettopp derfor vi ikke kan godta når svikt i skolesystemet rammer disse elevene , sier Sametingsråd Ellinor Marita Jåma .

source: Ellinor Marita Jåma deattuha dasto ahte skuvllain lea lága mielde geatnegasvuohta čuovvut daid oahppoplánaid maid Oahpahusdirektoráhta lea bidjan ja ahte erenoamáš deaŧalaš lea fuolahit ahte sámi mánát ja nuorat ožžot vejolašvuođa oažžut oahpahusa eatnigielas ja eatnigillii .
nob: Ellinor Marita Jåma understreker videre at skolene er i følge loven pliktig til å følge de læreplanene som er satt av Utdanningsdirektoratet og at det er spesielt viktig å passe på at samiske barn og unge får muligheten til å ha undervisning i og på morsmålet sitt .

source: - Mun mielas lea njulgestaga ahkit gullat muitalusaid dan birra go skuvlavuogádat beahttá mánáid ja nuoraid .
nob: - Jeg synes det er direkte trist når det dukker opp historier om barn og unge som blir utsatt for svikt i skolesystemet .

source: Mii Sámedikkis eat sáhte buktit cealkámušaid ovttaskas áššiid birra , muhto munnje lea deaŧalaš ahte oahpahus sámegielas doaibmá nugo galgá , dadjá Sámediggeráđi lahttu Jåma .
nob: Vi i Sametinget kan ikke uttale oss om enkeltsaker , men for meg er det viktig at opplæringen i samisk fungerer slik den er ment å skulle fungere , sier Sametingsråd Jåma .

source: Dárogiella ohppiide geain lea sámegiella vuosttašgiellan - oahppoplána mielde galgá fága " sámegiella vuosttašgiellan " ovttas dárogielfágain bidjat vuođu ohppiid guovttegielatvuođa ovddideapmái , ja váikkuhit dan ahte ovttaskas oahppit ožžot máhtolašvuođa , movttiidahttojuvvojit ja ožžot oadjebasvuođa bisuhit , nannet ja ovddidit giela sihke njálmmálaččat ja čálalaččat .
nob: Mister motivasjon Ifølge Læreplan i norsk for elever som har samisk som førstespråk skal faget " samisk som førstespråk " sammen med faget norsk legge grunnlaget for utvikling av elevenes tospråklighet , og bidra til at den enkelte elev får kunnskaper , motivasjon og trygghet til å bevare , styrke og utvikle språket både muntlig og skriftlig .

source: - Šállošan sakka go sámi mánáin lea várra massit beroštumi dan geažil go skuvlavuogádat moive .
nob: - Det er svært beklagelig at samiske barn står i fare for å miste motivasjon som følger av rot i skolesystemet .

source: Mii berrešeimmet dahkat buot maid sáhttit vai dáin ohppiin livččii buorre skuvladilli , eaige ollu vuostegieđageavvamat .
nob: Vi burde gjøre hva vi kan for at disse elevene opplever skolegangen sin som givende , ikke som full av motstand .

source: Dat go mánát háliidit sámegiela vuosttaš giellan lea deaŧalaš oassi sámegiela nannemis .
nob: At unge ønsker å ha samisk som førstespråk er en viktig del i det å styrke det samiske språket .

source: Go juste dát oahppit han dat galgetge guoddit giela viidáseappot boahtteáiggis , čujuha ráđđelahttu Ellinor Marita Jåma .
nob: Det er jo disse elevene som kommer til å være bærebjelken for den framtidige språkutviklingen , påpeker rådsmedlem Ellinor Marita Jåma .

source: Fága " sámegiella váldogiellan " ulbmilin lea gozihit sámi kultuvrra guovddáš árvvuid .
nob: Faget " samisk som hovedmål " har som mål å ivareta sentrale verdier i samisk kultur .

source: Fága sáhttá maiddái leat čujuhussan movt sámi árvvut sáhttet heivehuvvot ja viidáset ovddiduvvot ođđa diliide ja áigái mii dađistaga rievdá .
nob: Faget kan også gi retning til hvordan samiske verdier kan tilpasses og videreutvikles til nye situasjoner og til en tid i stadig forandring .

source: Máhtolašvuohta eará álgoálbmogiid ja kultuvrraid birra sáhttá váikkuhit ahte eanet áddet ja gudnejahttit earáid , muhto maiddái iežamet kultuvrra áddejumi buorideapmái .
nob: Kunnskap om andre urfolk og kulturer kan bidra til økt forståelse og respekt for andre , men også til bedre å forstå egen kultur .

source: - Jos mii áigut bisuhit sámegiela ealli giellan ja sámi kultuvrra ealli kultuvran , de eat sáhte dohkkehit ahte skuvlavuogádat beahttá sámi ohppiid , Ellinor Marita Jåma loahpas .
nob: - Om vi vil bevare det samiske språket som et levende språk og den samiske kulturen som en levende kultur kan vi ikke godt at skolesystemet svikter de samiske elevene , konkluderer Ellinor Marita Jåma avslutningsvis .

source: * Ráđđelahttu Ellinor Marita Jåma
nob: * Rådsmedlem Ellinor Marita Jåma

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
